<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>

<div class="b-policy">
	<div class="b-block b-text">

<p>Дата вступления в силу: 10.10.2020</p>

<p>Адрес размещения:&nbsp;<a href="https://autodrom.online/policy/">autodrom.online/policy/</a></p>
<p>
	 Настоящая политика конфиденциальности определяет основания, порядок, взаимные права и обязанности сторон в процессе сбора, хранения, использования информации о гражданах (персональных данных) (далее — обработка ПД) компанией ООО "Томь-Лада", осуществляющей свою деятельность через зарегистрированное в установленном законом порядке в качестве юридического лица ООО "Томь-Лада" (далее - Компания), ИНН 7017286368, получаемой компанией посредством заполнения форм обратной связи, имеющихся в составе веб-сайта, расположенного на домене <a href="https://autodrom.online">autodrom.online</a> (далее — Сайт).
</p>

<p>
	 Обработка ПД осуществляется на основании и вследствие свободного волеизъявления любого лица — пользователя Сайта, имеющего намерение ознакомиться с порядком и условиями предоставления услуг Компанией (далее — Пользователь) и предоставить Компании информацию о своих намерениях в отношении использования услуг Компании.
</p>

<p>
	 Компания осуществляет сбор, хранение и использование персональных данных, указанных по желанию и усмотрению Пользователя, в следующем объёме:
</p>

<ul>
	<li>Фамилия и/или имя и/или отчество и/или псевдоним Пользователя;</li>
	<li>Номер телефона Пользователя;</li>
	<li>Адрес электронной почты Пользователя;</li>
	<li>Прочие сведения о намерениях Пользователя в отношении услуг Компании, которые, по мнению Пользователя, являются существенными и которые могут быть сообщены Пользователем с использованием форм обратной связи, размещённых на Сайте.</li>
</ul>

<p>
	 Некоторая информация неличного характера передаются от Пользователя к Компании в автоматическом режиме, включая, но не ограничиваясь: данными об IP-адресе пользователя, cookie (сообщение, передаваемое Интернет-браузеру от Интернет-сервера, которое в дальнейшем хранится в браузере в виде текстового файла), параметрах и настройках интернет-браузера, месте нахождения пользователя, совершаемых ими действиях и другой информацией, передача которой может быть ограничена Пользователем путём отключения cookie-файлов в настройках веб-браузера.
</p>

<p>
	 Целью обработки ПД Компанией является получение информации в объёме, позволяющим предварительно определить возможность, целесообразность, условия и порядок оказания услуг Компанией Пользователю.
</p>

<p>
	 Любые персональные данные из перечня, приведённого выше подлежат удалению по первому письменному требованию Пользователя, направленному на адрес электронной почты <a href="mailto:info@autodrom.online">info@autodrom.online</a>, с темой письма «требование об удалении персональных данных», с указанием точного перечня персональных данных, подлежащих удалению, предоставлением сведений, позволяющих достоверно определить, что запрос об удалении персональных данных исходит от лица, чьи персональные данные были обработаны Компанией, в течение 3 (трех) рабочих дней с момента получения такого требования.
</p>

<p>
	 Все обрабатываемые Компанией персональные данные хранятся в месте, исключающем свободный доступ к ним третьих лиц, с использованием современных средств защиты.
</p>

<p>
	 Компания не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.
</p>

<p>
	 Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.
</p>

<p>
	 Пользователь соглашается с тем, что Компания вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.
</p>

<p>
	 В случае нарушения своих обязательств Компанией, последняя несёт ответственность за убытки (реальный ущерб), понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п. 7 настоящей политики конфиденциальности.
</p>

<p>
	 В случае возникновения споров между Компанией и Пользователем, соблюдение претензионного порядка является обязательным. Срок ответа на претензию — 20 рабочих дней с момента получения письменной претензии. В случае применения судебного порядка разрешения спора, последние разрешаются в Арбитражном суде Томской области.
</p>

<p>
	 Компания вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.
</p>

<p>
	 ООО "Томь-Лада"<br>
</p>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>